Repository: shuiandy/Cadenza
Catalog: Cadenza/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, zh_hans

source: Move Recording to Trash?
de: Aufnahme in den Papierkorb verschieben?
es: ¿Mover la grabación a la papelera?
fr: Déplacer l’enregistrement vers la corbeille ?
ja: 録音をゴミ箱に移動しますか？
ko: 녹음을 휴지통으로 이동할까요?
zh_hans: 将录音移到废纸篓？

source: Move to Trash
de: In den Papierkorb
es: Mover a la papelera
fr: Déplacer vers la corbeille
ja: ゴミ箱に移動
ko: 휴지통으로 이동
zh_hans: 移到废纸篓

source: Move to Folder
de: In Ordner verschieben
es: Mover a carpeta
fr: Déplacer vers un dossier
ja: フォルダに移動
ko: 폴더로 이동
zh_hans: 移到文件夹

source: Move to New Profile
de: In neues Profil verschieben
es: Mover a un perfil nuevo
fr: Déplacer vers un nouveau profil
ja: 新しいプロファイルに移動
ko: 새 프로필로 이동
zh_hans: 移动到新配置档案

source: Mute Microphone
de: Mikrofon stummschalten
es: Silenciar micrófono
fr: Couper le microphone
ja: マイクをミュート
ko: 마이크 음소거
zh_hans: 麦克风静音

source: Muted honey gold
de: Gedämpftes Honiggold
es: Dorado miel suave
fr: Or miel atténué
ja: ミュートハニーゴールド
ko: 뮤트 허니 골드
zh_hans: 柔和蜜金

source: Nature & Weather
de: Natur & Wetter
es: Naturaleza y clima
fr: Nature et météo
ja: 自然と天気
ko: 자연 및 날씨
zh_hans: 自然与天气

source: Network error — please check your connection.
de: Netzwerkfehler — überprüfen Sie Ihre Verbindung.
es: Error de red. Comprueba tu conexión.
fr: Erreur réseau — vérifiez votre connexion.
ja: ネットワークエラー。接続を確認してください。
ko: 네트워크 오류입니다. 연결 상태를 확인하세요.
zh_hans: 网络错误，请检查网络连接。

source: New Chat
de: Neuer Chat
es: Nuevo chat
fr: Nouvelle discussion
ja: 新しいチャット
ko: 새 채팅
zh_hans: 新对话

source: New Folder
de: Neuer Ordner
es: Nueva carpeta
fr: Nouveau dossier
ja: 新しいフォルダ
ko: 새 폴더
zh_hans: 新建文件夹

source: New location: %@ Choose whether to move existing recordings to the new location or keep them where they are.
de: Neuer Speicherort: %@ Wählen Sie, ob bestehende Aufnahmen an den neuen Speicherort verschoben oder am bisherigen Ort belassen werden sollen.
es: Nueva ubicación: %@ Elige si deseas mover las grabaciones existentes a la nueva ubicación o mantenerlas donde están.
fr: Nouvel emplacement : %@ Choisissez de déplacer les enregistrements existants vers le nouvel emplacement ou de les conserver à leur place actuelle.
ja: 新しい保存先：%@ 既存の録音を新しい場所に移動するか、現在の場所に保持するかを選択してください。
ko: 새 위치: %@ 기존 녹음을 새 위치로 이동할지 현재 위치에 유지할지 선택하세요.
zh_hans: 新位置：%@ 选择是否将现有录音移动到新位置或保留原处。

source: New Person
de: Neue Person
es: Nueva persona
fr: Nouvelle personne
ja: 新しい人物
ko: 새 인물
zh_hans: 新建人物

source: New Person…
de: Neue Person…
es: Nueva persona…
fr: Nouvelle personne…
ja: 新しい人物…
ko: 새 인물…
zh_hans: 新建人物…

source: New Speaker
de: Neuer Sprecher
es: Nuevo hablante
fr: Nouvel intervenant
ja: 新規話者
ko: 새 화자
zh_hans: 新建说话人

source: New Speaker…
de: Neuer Sprecher…
es: Nuevo hablante…
fr: Nouvel intervenant…
ja: 新規話者…
ko: 새 화자…
zh_hans: 新建说话人…

source: No action items
de: Keine Aufgaben
es: Sin tareas pendientes
fr: Aucune action à faire
ja: アクションアイテムなし
ko: 액션 아이템 없음
zh_hans: 无待办事项

source: No action items from recordings in this folder.
de: Keine Aufgaben aus Aufnahmen in diesem Ordner.
es: Sin tareas pendientes de las grabaciones en esta carpeta.
fr: Aucune action à faire dans les enregistrements de ce dossier.
ja: このフォルダの録音にはアクションアイテムがありません。
ko: 이 폴더의 녹음에서 액션 아이템이 없습니다.
zh_hans: 此文件夹中的录音没有待办事项。

source: No AI provider configured. Add an API key in Settings.
de: Kein KI-Anbieter konfiguriert. Fügen Sie einen API-Schlüssel in den Einstellungen hinzu.
es: No hay proveedor de IA configurado. Agrega una clave API en Ajustes.
fr: Aucun fournisseur IA configuré. Ajoutez une clé API dans les Réglages.
ja: AIプロバイダーが設定されていません。設定でAPIキーを追加してください。
ko: AI 서비스가 구성되지 않았습니다. 설정에서 API 키를 추가하세요.
zh_hans: 未配置 AI 服务商。请在设置中添加 API 密钥。

source: No AI provider configured. Please add an API key in Settings.
de: Kein KI-Anbieter konfiguriert. Bitte fügen Sie einen API-Schlüssel in den Einstellungen hinzu.
es: No hay proveedor de IA configurado. Por favor, agrega una clave API en Ajustes.
fr: Aucun fournisseur IA configuré. Veuillez ajouter une clé API dans les Réglages.
ja: AIプロバイダーが設定されていません。設定でAPIキーを追加してください。
ko: AI 서비스가 구성되지 않았습니다. 설정에서 API 키를 추가하세요.
zh_hans: 未配置 AI 服务商。请在设置中添加 API 密钥。

source: No API key is configured for %@.
de: Für %@ ist kein API-Schlüssel konfiguriert.
es: No hay ninguna clave de API configurada para %@.
fr: Aucune clé API n’est configurée pour %@.
ja: %@のAPIキーが設定されていません。
ko: %@용 API 키가 설정되어 있지 않습니다.
zh_hans: 尚未为 %@ 配置 API 密钥。

source: No API key is configured for the selected transcription provider. Add an OpenAI or Gemini API key in Settings before recording.
de: Für den ausgewählten Transkriptionsanbieter ist kein API-Schlüssel konfiguriert. Fügen Sie vor der Aufnahme in den Einstellungen einen OpenAI- oder Gemini-API-Schlüssel hinzu.
es: No hay ninguna clave de API configurada para el proveedor de transcripción seleccionado. Añade una clave de API de OpenAI o Gemini en Ajustes antes de grabar.
fr: Aucune clé API n’est configurée pour le fournisseur de transcription sélectionné. Ajoutez une clé API OpenAI ou Gemini dans Réglages avant d’enregistrer.
ja: 選択した文字起こしプロバイダのAPIキーが設定されていません。録音する前に「設定」でOpenAIまたはGeminiのAPIキーを追加してください。
ko: 선택한 대화 내용 기록 제공자의 API 키가 설정되어 있지 않습니다. 녹음하기 전에 설정에서 OpenAI 또는 Gemini API 키를 추가하세요.
zh_hans: 未为所选转录服务商配置 API 密钥。请先在“设置”中添加 OpenAI 或 Gemini API 密钥，再开始录音。

source: No calendars available. Grant calendar access in System Settings.
de: Keine Kalender verfügbar. Gewähren Sie den Kalenderzugriff in den Systemeinstellungen.
es: No hay calendarios disponibles. Otorga acceso al calendario en Configuración del Sistema.
fr: Aucun calendrier disponible. Accordez l'accès au calendrier dans les Réglages Système.
ja: 利用可能なカレンダーがありません。システム設定でカレンダーへのアクセスを許可してください。
ko: 사용 가능한 캘린더가 없습니다. 시스템 설정에서 캘린더 접근을 허용하세요.
zh_hans: 无可用日历。请在系统设置中授予日历访问权限。

source: No chat history
de: Kein Chatverlauf
es: Sin historial de chat
fr: Aucun historique de discussion
ja: チャット履歴なし
ko: 채팅 기록 없음
zh_hans: 无对话历史

source: No decisions recorded
de: Keine Entscheidungen aufgezeichnet
es: Sin decisiones registradas
fr: Aucune décision enregistrée
ja: 決定事項なし
ko: 기록된 결정 사항 없음
zh_hans: 无决策记录

source: No decisions recorded in this folder yet.
de: Noch keine Entscheidungen in diesem Ordner aufgezeichnet.
es: Aún no hay decisiones registradas en esta carpeta.
fr: Aucune décision enregistrée dans ce dossier pour le moment.
ja: このフォルダにはまだ決定事項がありません。
ko: 이 폴더에 아직 기록된 결정 사항이 없습니다.
zh_hans: 此文件夹中暂无决策记录。

source: No events
de: Keine Termine
es: Sin eventos
fr: Aucun événement
ja: イベントなし
ko: 일정 없음
zh_hans: 无事件

source: No events this week
de: Keine Termine diese Woche
es: Sin eventos esta semana
fr: Aucun événement cette semaine
ja: 今週のイベントはありません
ko: 이번 주 일정 없음
zh_hans: 本周无事件

source: No file with this name was found in the current storage folder.
de: Im aktuellen Speicherordner wurde keine Datei mit diesem Namen gefunden.
es: No se encontró ningún archivo con este nombre en la carpeta de almacenamiento actual.
fr: Aucun fichier portant ce nom n’a été trouvé dans le dossier de stockage actuel.
ja: 現在の保存フォルダに、この名前のファイルは見つかりませんでした。
ko: 현재 저장 폴더에서 이 이름의 파일을 찾지 못했습니다.
zh_hans: 当前存储文件夹中未找到同名文件。

source: No folder selected
de: Kein Ordner ausgewählt
es: Ninguna carpeta seleccionada
fr: Aucun dossier sélectionné
ja: フォルダが選択されていません
ko: 선택한 폴더 없음
zh_hans: 尚未选择文件夹

source: No Matching Recordings
de: Keine passenden Aufzeichnungen
es: No hay grabaciones coincidentes
fr: Aucun enregistrement correspondant
ja: 一致する録音はありません
ko: 일치하는 녹음 없음
zh_hans: 没有匹配的录音

source: No meaningful content was detected, so the recording was discarded.
de: Es wurden keine aussagekräftigen Inhalte erkannt, daher wurde die Aufnahme verworfen.
es: No se detectó contenido relevante, por lo que se descartó la grabación.
fr: Aucun contenu significatif n’a été détecté ; l’enregistrement a donc été supprimé.
ja: 有意な内容が検出されなかったため、録音を破棄しました。
ko: 의미 있는 내용이 감지되지 않아 녹음을 삭제했습니다.
zh_hans: 未检测到有效内容，因此已丢弃该录音。

source: No nearby calendar events
de: Keine Kalenderereignisse in der Nähe
es: No hay eventos de calendario cercanos
fr: Aucun événement de calendrier à proximité
ja: 近い時間帯のカレンダーイベントがありません
ko: 가까운 시간대의 캘린더 이벤트가 없습니다
zh_hans: 附近没有日历事件

source: No prep brief yet.
de: Noch kein Vorbereitungsbriefing.
es: Aún no hay ningún informe de preparación.
fr: Aucune note de préparation pour le moment.
ja: 準備ブリーフはまだありません。
ko: 아직 준비 브리핑이 없습니다.
zh_hans: 尚无会前简报。

source: No recaps yet
de: Noch keine Rückblicke
es: Aún no hay resúmenes
fr: Aucun récapitulatif pour le moment
ja: 振り返りはまだありません
ko: 요약 리뷰 없음
zh_hans: 暂无回顾

source: No Recordings
de: Keine Aufnahmen
es: Sin grabaciones
fr: Aucun enregistrement
ja: 録音なし
ko: 녹음 없음
zh_hans: 无录音

source: No recordings were imported. Try again.
de: Es wurden keine Aufnahmen importiert. Versuchen Sie es erneut.
es: No se importó ninguna grabación. Inténtalo de nuevo.
fr: Aucun enregistrement n’a été importé. Réessayez.
ja: 録音をインポートできませんでした。もう一度お試しください。
ko: 가져온 녹음이 없습니다. 다시 시도하세요.
zh_hans: 没有导入任何录音。请重试。

source: No recordings found
de: Keine Aufnahmen gefunden
es: No se encontraron grabaciones
fr: Aucun enregistrement trouvé
ja: 録音が見つかりません
ko: 녹음을 찾을 수 없음
zh_hans: 未找到录音

source: No recordings in this folder yet.
de: Noch keine Aufnahmen in diesem Ordner.
es: Aún no hay grabaciones en esta carpeta.
fr: Aucun enregistrement dans ce dossier pour le moment.
ja: このフォルダにはまだ録音がありません。
ko: 이 폴더에 아직 녹음이 없습니다.
zh_hans: 此文件夹中暂无录音。

source: No recordings to export
de: Keine Aufnahmen zum Exportieren
es: No hay grabaciones para exportar
fr: Aucun enregistrement à exporter
ja: 書き出す録音がありません
ko: 내보낼 녹음이 없습니다
zh_hans: 没有可导出的录音

source: No response from server
de: Keine Antwort vom Server
es: Sin respuesta del servidor
fr: Aucune réponse du serveur
ja: サーバーからの応答がありません
ko: 서버 응답 없음
zh_hans: 服务器无响应

source: No Smart Folder Matches
de: Keine Treffer im intelligenten Ordner
es: No hay coincidencias en la carpeta inteligente
fr: Aucun résultat dans le dossier intelligent
ja: スマートフォルダに一致する項目がありません
ko: 스마트 폴더와 일치하는 항목 없음
zh_hans: 暂无匹配录音

source: No Summary
de: Keine Zusammenfassung
es: Sin resumen
fr: Aucun résumé
ja: 要約なし
ko: 요약 없음
zh_hans: 无摘要

source: No tags yet
de: Noch keine Tags
es: Aún no hay etiquetas
fr: Aucune étiquette pour l'instant
ja: まだタグがありません
ko: 아직 태그가 없습니다
zh_hans: 暂无标签

source: No Transcript
de: Kein Transkript
es: Sin transcripción
fr: Aucune transcription
ja: 文字起こしなし
ko: 녹취록 없음
zh_hans: 无转录

source: None
de: Keine
es: Ninguno
fr: Aucun
ja: なし
ko: 없음
zh_hans: 无

source: Not authorized
de: Nicht autorisiert
es: No autorizado
fr: Non autorisé
ja: 未認証
ko: 인증되지 않음
zh_hans: 未授权

source: Not connected
de: Nicht verbunden
es: No conectado
fr: Non connecté
ja: 未接続
ko: 연결되지 않음
zh_hans: 未连接

source: Not enough disk space: about %@ needed, %@ available
de: Nicht genügend Speicherplatz: Etwa %@ benötigt, %@ verfügbar
es: No hay suficiente espacio en disco: se necesitan unos %@ y hay %@ disponibles
fr: Espace disque insuffisant : environ %@ nécessaires, %@ disponibles
ja: ディスク容量が不足しています：約%@必要、%@利用可能
ko: 디스크 공간이 부족합니다. 약 %@ 필요, %@ 사용 가능
zh_hans: 磁盘空间不足：大约需要 %@，可用 %@

source: Not included right now
de: Derzeit nicht enthalten
es: No incluido por ahora
fr: Non inclus actuellement
ja: 現在は含まれていません
ko: 현재 포함되지 않음
zh_hans: 当前套餐未包含

source: Not installed
de: Nicht installiert
es: No instalado
fr: Non installé
ja: 未インストール
ko: 설치되지 않음
zh_hans: 未安装

source: Not linked to an account
de: Nicht mit einem Konto verknüpft
es: No vinculado a una cuenta
fr: Non associé à un compte
ja: アカウントにリンクされていません
ko: 계정에 연결되지 않음
zh_hans: 尚未关联账号

source: Not now
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
ja: 今はしない
ko: 나중에
zh_hans: 暂不

source: Not recognized by this version (%@)
de: Von dieser Version nicht erkannt (%@)
es: Esta versión no lo reconoce (%@)
fr: Non reconnu par cette version (%@)
ja: このバージョンでは認識できません（%@）
ko: 이 버전에서 인식할 수 없음(%@)
zh_hans: 此版本无法识别（%@）

source: Not selected
de: Nicht ausgewählt
es: No seleccionado
fr: Non sélectionné
ja: 未選択
ko: 선택 안 됨
zh_hans: 未选中

source: Not used yet
de: Noch nicht verwendet
es: Aún no se ha usado
fr: Pas encore utilisé
ja: 未使用
ko: 아직 사용 안 함
zh_hans: 尚未使用

source: Notion is temporarily unavailable. Please try again later.
de: Notion ist vorübergehend nicht verfügbar. Versuchen Sie es später erneut.
es: Notion no está disponible temporalmente. Inténtalo de nuevo más tarde.
fr: Notion est temporairement indisponible. Réessayez plus tard.
ja: Notionは一時的に利用できません。後でもう一度お試しください。
ko: Notion을 일시적으로 사용할 수 없습니다. 나중에 다시 시도하세요.
zh_hans: Notion 暂时不可用，请稍后重试。

source: Notion rejected the request.
de: Notion hat die Anfrage abgelehnt.
es: Notion rechazó la solicitud.
fr: Notion a rejeté la demande.
ja: Notionがリクエストを拒否しました。
ko: Notion에서 요청을 거부했습니다.
zh_hans: Notion 拒绝了该请求。

source: Objects
de: Objekte
es: Objetos
fr: Objets
ja: オブジェクト
ko: 오브젝트
zh_hans: 物品

source: Oldest recordings are auto-trashed when exceeded
de: Bei Überschreitung werden die ältesten Aufnahmen automatisch in den Papierkorb verschoben
es: Al superar el límite, las grabaciones más antiguas se envían automáticamente a la papelera
fr: Les enregistrements les plus anciens sont automatiquement placés dans la corbeille en cas de dépassement
ja: 上限を超えると古い録音から自動的にゴミ箱へ移動します
ko: 한도를 초과하면 가장 오래된 녹음부터 자동으로 휴지통으로 이동
zh_hans: 超过上限时自动将最早的录音移入回收站

source: On-device processing
de: Verarbeitung auf dem Gerät
es: Procesamiento en el dispositivo
fr: Traitement sur l'appareil
ja: デバイス上で処理
ko: 기기 내 처리
zh_hans: 设备端处理

source: On-device summaries · Free
de: Zusammenfassungen auf dem Gerät · Kostenlos
es: Resúmenes en el dispositivo · Gratis
fr: Résumés sur l'appareil · Gratuit
ja: デバイス上の要約 · 無料
ko: 기기 내 요약 · 무료
zh_hans: 设备端摘要 · 免费

source: On-device transcription · Free
de: Transkription auf dem Gerät · Kostenlos
es: Transcripción en el dispositivo · Gratis
fr: Transcription sur l'appareil · Gratuit
ja: デバイス上の文字起こし · 無料
ko: 기기 내 전사 · 무료
zh_hans: 设备端转录 · 免费

source: Open Cadenza
de: Cadenza öffnen
es: Abrir Cadenza
fr: Ouvrir Cadenza
ja: Cadenzaを開く
ko: Cadenza 열기
zh_hans: 打开 Cadenza

source: Open Day
de: Tag öffnen
es: Abrir día
fr: Ouvrir la journée
ja: 日表示を開く
ko: 일 보기 열기
zh_hans: 打开日视图

source: Open event details
de: Ereignisdetails öffnen
es: Abrir detalles del evento
fr: Ouvrir les détails de l’événement
ja: イベントの詳細を開く
ko: 이벤트 세부 정보 열기
zh_hans: 打开事件详情

source: Open follow-ups
de: Offene Nachverfolgungen
es: Seguimientos pendientes
fr: Suivis en cours
ja: 未完了のフォローアップ
ko: 미결 후속 조치
zh_hans: 待跟进事项

source: Open in AI Assistant
de: Im KI-Assistenten öffnen
es: Abrir en el asistente de IA
fr: Ouvrir dans l’assistant IA
ja: AIアシスタントで開く
ko: AI 어시스턴트에서 열기
zh_hans: 在 AI 助手中打开

source: Open in Finder
de: Im Finder öffnen
es: Abrir en Finder
fr: Ouvrir dans le Finder
ja: Finderで開く
ko: Finder에서 열기
zh_hans: 在 Finder 中打开

source: Open main window after login
de: Hauptfenster nach der Anmeldung öffnen
es: Abrir la ventana principal después de iniciar sesión
fr: Ouvrir la fenêtre principale après la connexion
ja: ログイン後にメインウインドウを開く
ko: 로그인 후 메인 윈도우 열기
zh_hans: 登录后打开主窗口

source: Open main window on launch
de: Hauptfenster beim Start öffnen
es: Abrir ventana principal al iniciar
fr: Ouvrir la fenêtre principale au lancement
ja: 起動時にメインウィンドウを開く
ko: 실행 시 메인 창 열기
zh_hans: 启动时打开主窗口

source: Open microphone settings
de: Mikrofoneinstellungen öffnen
es: Abrir ajustes del micrófono
fr: Ouvrir les réglages du microphone
ja: マイク設定を開く
ko: 마이크 설정 열기
zh_hans: 打开麦克风设置

source: Open Recap Settings
de: Rückblick-Einstellungen öffnen
es: Abrir ajustes de resúmenes
fr: Ouvrir les réglages des récapitulatifs
ja: 振り返り設定を開く
ko: 요약 리뷰 설정 열기
zh_hans: 打开回顾设置

source: Open Settings
de: Einstellungen öffnen
es: Abrir configuración
fr: Ouvrir les réglages
ja: 設定を開く
ko: 설정 열기
zh_hans: 打开设置

source: Open System Audio Settings
de: Systemaudio-Einstellungen öffnen
es: Abrir ajustes de audio del sistema
fr: Ouvrir les réglages audio du système
ja: システムオーディオ設定を開く
ko: 시스템 오디오 설정 열기
zh_hans: 打开系统音频设置

source: Open the day view.
de: Tagesansicht öffnen.
es: Abrir la vista del día.
fr: Ouvrir la vue de la journée.
ja: 日表示を開きます。
ko: 일 보기를 엽니다.
zh_hans: 打开日视图。

source: Open Web App
de: Web-App öffnen
es: Abrir aplicación web
fr: Ouvrir l’app Web
ja: Webアプリを開く
ko: 웹 앱 열기
zh_hans: 打开网页版

source: Original teal plate
de: Original-Blaugrün
es: Verde azulado original
fr: Plaque bleu sarcelle originale
ja: オリジナルティールプレート
ko: 오리지널 틸 플레이트
zh_hans: 经典青色

source: Other
de: Andere
es: Otros
fr: Autre
ja: その他
ko: 기타
zh_hans: 其他

source: Other files are shown for context but do not count toward the Cadenza storage limit.
de: Andere Dateien werden nur zur Information angezeigt und zählen nicht zum Cadenza-Speicherlimit.
es: Los otros archivos se muestran como referencia, pero no cuentan para el límite de almacenamiento de Cadenza.
fr: Les autres fichiers sont affichés à titre indicatif mais ne comptent pas dans la limite de stockage de Cadenza.
ja: その他のファイルは参考用に表示され、Cadenza のストレージ上限には含まれません。
ko: 기타 파일은 참고용으로 표시되며 Cadenza 저장 공간 한도에 포함되지 않습니다.
zh_hans: 其他文件仅供参考，不计入 Cadenza 存储限制。

source: Other files in this folder
de: Andere Dateien in diesem Ordner
es: Otros archivos de esta carpeta
fr: Autres fichiers dans ce dossier
ja: このフォルダ内のその他のファイル
ko: 이 폴더의 기타 파일
zh_hans: 此文件夹中的其他文件

source: outdated
de: veraltet
es: desactualizado
fr: obsolète
ja: 要更新
ko: 업데이트 필요
zh_hans: 已过时

source: Output
de: Ausgabe
es: Salida
fr: Sortie
ja: 出力
ko: 출력
zh_hans: 输出

source: Output language for generated summaries
de: Ausgabesprache für generierte Zusammenfassungen
es: Idioma de salida para resúmenes generados
fr: Langue de sortie des résumés générés
ja: 要約の出力言語
ko: 생성된 요약의 출력 언어
zh_hans: 生成摘要的输出语言

source: Output truncated for performance.
de: Aus Leistungsgründen wurde die Ausgabe gekürzt.
es: La salida se ha truncado para mejorar el rendimiento.
fr: Résultat tronqué pour préserver les performances.
ja: パフォーマンス維持のため出力を省略しました。
ko: 성능을 위해 출력이 일부 생략되었습니다.
zh_hans: 为保证性能，输出已截断。

source: over limit
de: Limit überschritten
es: por encima del límite
fr: limite dépassée
ja: 上限超過
ko: 한도 초과
zh_hans: 已超出限额

source: Overview
de: Überblick
es: Panorama general
fr: Vue d'ensemble
ja: 概要
ko: 개요
zh_hans: 概览

source: Paused
de: Pausiert
es: Pausado
fr: En pause
ja: 一時停止中
ko: 일시 중지됨
zh_hans: 已暂停

source: Pausing background work…
de: Hintergrundaufgaben werden pausiert…
es: Pausando el trabajo en segundo plano…
fr: Suspension des tâches en arrière-plan…
ja: バックグラウンド処理を一時停止中…
ko: 백그라운드 작업 일시 중지 중…
zh_hans: 正在暂停后台工作…

source: Peach
de: Pfirsich
es: Durazno
fr: Pêche
ja: ピーチ
ko: 피치
zh_hans: 蜜桃

source: Peach Blossom
de: Pfirsichblüte
es: Flor de durazno
fr: Fleur de pêcher
ja: ピーチブロッサム
ko: 피치 블로썸
zh_hans: 桃花

source: People & Activities
de: Personen & Aktivitäten
es: Personas y actividades
fr: Personnes et activités
ja: 人物とアクティビティ
ko: 사람 및 활동
zh_hans: 人物与活动

source: Permissions
de: Berechtigungen
es: Permisos
fr: Autorisations
ja: 権限
ko: 권한
zh_hans: 权限

source: Pick a colorway for the Dock and app switcher icon
de: Farbgebung für das Dock- und App-Umschalter-Symbol wählen
es: Elige un estilo de color para el ícono del Dock
fr: Choisir un style de couleur pour l'icône du Dock
ja: DockとAppスイッチャーのアイコン配色を選択
ko: Dock 및 앱 전환기 아이콘의 색상 선택
zh_hans: 为 Dock 和应用切换器图标选择配色

source: Pin %lld to Smart Folder
de: %lld an den intelligenten Ordner anheften
es: Fijar %lld en la carpeta inteligente
fr: Épingler %lld au dossier intelligent
ja: %lld件をスマートフォルダに固定
ko: %lld개를 스마트 폴더에 고정
zh_hans: 固定 %lld 个到智能文件夹

source: Pin to Smart Folder
de: An den intelligenten Ordner anheften
es: Fijar en la carpeta inteligente
fr: Épingler au dossier intelligent
ja: スマートフォルダに固定
ko: 스마트 폴더에 고정
zh_hans: 固定到智能文件夹

source: Plan
de: Tarif
fr: Offre
ja: プラン
ko: 요금제
zh_hans: 套餐

source: Plan and usage for the account this profile is linked to
de: Tarif und Nutzung des mit diesem Profil verknüpften Kontos
es: Plan y uso de la cuenta vinculada a este perfil
fr: Offre et utilisation du compte associé à ce profil
ja: このプロファイルにリンクされたアカウントのプランと使用状況
ko: 이 프로필에 연결된 계정의 요금제 및 사용량
zh_hans: 此配置文件所关联账户的套餐与用量

source: Plan status unavailable
de: Tarifstatus nicht verfügbar
es: Estado del plan no disponible
fr: État de l’offre indisponible
ja: プランの状況を取得できません
ko: 요금제 상태를 확인할 수 없음
zh_hans: 套餐状态不可用

source: Please add at least one AI provider API key in Settings before recording.
de: Bitte fügen Sie vor der Aufnahme mindestens einen KI-Anbieter-API-Schlüssel in den Einstellungen hinzu.
es: Agrega al menos una clave API de un proveedor de IA en Configuración antes de grabar.
fr: Veuillez ajouter au moins une clé API de fournisseur IA dans les réglages avant d'enregistrer.
ja: 録音する前に、設定で少なくとも1つのAIプロバイダーのAPIキーを追加してください。
ko: 녹음 전에 설정에서 하나 이상의 AI 제공자 API 키를 추가하세요.
zh_hans: 请在设置中至少添加一个 AI 服务商的 API 密钥后再开始录音。

source: Please sign in to Cadenza.
de: Melden Sie sich bei Cadenza an.
es: Inicia sesión en Cadenza.
fr: Connectez-vous à Cadenza.
ja: Cadenzaにサインインしてください。
ko: Cadenza에 로그인하세요.
zh_hans: 请登录 Cadenza。

source: Powder lavender
de: Puderlavendel
es: Lavanda suave
fr: Lavande poudrée
ja: パウダーラベンダー
ko: 파우더 라벤더
zh_hans: 淡薰衣草

source: Powder pink
de: Puderrosa
es: Rosa pálido
fr: Rose poudré
ja: パウダーピンク
ko: 파우더 핑크
zh_hans: 粉嫩粉色

source: Prep
de: Vorbereitung
es: Preparación
fr: Préparation
ja: 準備
ko: 준비
zh_hans: 会前准备

source: Prep brief ready
de: Vorbereitungsbriefing bereit
es: Informe de preparación listo
fr: Note de préparation prête
ja: 準備ブリーフの用意ができました
ko: 준비 브리핑 완료
zh_hans: 会前简报已就绪

source: Press Return to open. Press Space to select.
de: Drücken Sie die Eingabetaste zum Öffnen. Drücken Sie die Leertaste zum Auswählen.
es: Pulsa Retorno para abrir. Pulsa Espacio para seleccionar.
fr: Appuyez sur Retour pour ouvrir. Appuyez sur Espace pour sélectionner.
ja: Returnキーで開き、Spaceキーで選択します。
ko: Return 키를 눌러 열고 Space 키를 눌러 선택하세요.
zh_hans: 按回车键打开，按空格键选择。

source: Probably %@
de: Vermutlich %@
es: Probablemente %@
fr: Probablement %@
ja: おそらく %@
ko: %@(으)로 추정
zh_hans: 可能是 %@

source: Processing complete
de: Verarbeitung abgeschlossen
es: Procesamiento completado
fr: Traitement terminé
ja: 処理が完了しました
ko: 처리 완료
zh_hans: 处理完成

source: Processing Error
de: Verarbeitungsfehler
es: Error de procesamiento
fr: Erreur de traitement
ja: 処理エラー
ko: 처리 오류
zh_hans: 处理错误

source: Processing...
de: Verarbeitung...
es: Procesando...
fr: Traitement...
ja: 処理中...
ko: 처리 중...
zh_hans: 处理中...

source: Profile action failed
de: Profilaktion fehlgeschlagen
es: Falló la acción del perfil
fr: Échec de l’action sur le profil
ja: プロファイル操作に失敗しました
ko: 프로필 작업 실패
zh_hans: 配置档案操作失败

source: Profile settings couldn't be read. Try again.
de: Die Profileinstellungen konnten nicht gelesen werden. Versuchen Sie es erneut.
es: No se pudieron leer los ajustes del perfil. Inténtalo de nuevo.
fr: Impossible de lire les réglages du profil. Réessayez.
ja: プロファイル設定を読み取れませんでした。もう一度お試しください。
ko: 프로필 설정을 읽지 못했습니다. 다시 시도하세요.
zh_hans: 无法读取配置档案设置，请重试。

source: Profiles
de: Profile
es: Perfiles
fr: Profils
ja: プロファイル
ko: 프로필
zh_hans: 配置档案

source: Profiles are unavailable until the storage upgrade completes.
de: Profile sind erst verfügbar, wenn das Speicherupgrade abgeschlossen ist.
es: Los perfiles no estarán disponibles hasta que termine la actualización del almacenamiento.
fr: Les profils ne sont pas disponibles tant que la mise à niveau du stockage n’est pas terminée.
ja: ストレージのアップグレードが完了するまでプロファイルを利用できません。
ko: 저장 공간 업그레이드가 완료될 때까지 프로필을 사용할 수 없습니다.
zh_hans: 存储升级完成前，配置档案功能不可用。

source: Provider
de: Anbieter
es: Proveedor
fr: Fournisseur
ja: プロバイダー
ko: 제공자
zh_hans: 服务商

source: Provider for real-time transcription
de: Anbieter für Echtzeit-Transkription
es: Proveedor de transcripción en tiempo real
fr: Fournisseur de transcription en temps réel
ja: リアルタイム文字起こしプロバイダー
ko: 실시간 전사 서비스
zh_hans: 实时转录服务商

source: Pure Snow
de: Reiner Schnee
es: Nieve pura
fr: Neige pure
ja: ピュアスノー
ko: 퓨어 스노우
zh_hans: 纯雪
